export const giftSets = [
  {
    id: 2,
    title: 'Sweet Day',
    description: 'Яркий, милый и заботливо собранный набор для девочки. Внутри — ароматный скраб, стильная косметичка, сладости и маски для лица. Идеально для дня рождения или просто, чтобы порадовать!',
    composition: ['Скраб', 'Косметичка', 'Сладости', '4 маски для лица', 'Открытка'],
    price: 1190,
    image_url: '/photo_2025-07-25_13-55-20.jpg'
  },
  {
    id: 3,
    title: 'Hero Box',
    description: 'Настоящий геройский набор! С мягкой игрушкой — Человеком-пауком, сладостями Maltesers и освежающим Milkis. Вдохновляющий подарок для активного мальчика!',
    composition: ['Мягкая игрушка (Человек-паук)', 'Maltesers', 'Milkis'],
    price: 990,
    image_url: '/набор_для_мальчика.jpg'
  },
  {
    id: 4,
    title: 'Дорогой маме',
    description: 'Тёплый и душевный подарок для мамы. Полотенце, кружка, крем для тела, маска и открытка с пожеланием — с любовью и благодарностью для самой родной.',
    composition: ['Полотенце для кухни', 'Кружка', 'Крем для тела', '3 Маски для лица', 'Открытка'],
    price: 1190,
    image_url: '/набор_для_мамы.jpg'
  },
  {
    id: 5,
    title: 'Для вечеринок',
    description: 'Всё, что нужно для вечеринок: коктейльный стакан, стеклянная трубочка, зонтик и форма для льда. Освежи свой день с этим набором!',
    composition: ['Стакан для коктейля', 'Трубочка стеклянная', 'Зонтик', 'Форма для льда'],
    price: 1090,
    image_url: '/летний_набор.jpg'
  },
  {
    id: 8,
    title: 'Relax Box',
    description: 'Уютный и расслабляющий комплект: свеча, бомбочка для ванны, маски и скраб — всё для заботы о себе. Создай атмосферу спа прямо у себя дома.',
    composition: ['Свеча', 'Бомбочка для ванны', '4 маски для лица', 'Скраб', 'Мыло ручной работы'],
    price: 1190,
    image_url: '/набор_со_свечей.jpg'
  },
]; 